Repository: Flecher8/PeopleTracker
Catalog: backend/backend/Resources/Controllers.LanguagesController.*.resx
Languages: uk_ua

source: Admin Panel
uk_ua: Панель адміністратора

source: Are you sure?
uk_ua: Ви впевнені?

source: AVG visits of placement by period of time:
uk_ua: Середня відвідуваність приміщення за період часу:

source: AVG visits of room by period of time:
uk_ua: Середнє відвідування кімнати за період часу:

source: Buy
uk_ua: Купити

source: Buy Smart Device
uk_ua: Купити Smart Device

source: Buy subscription
uk_ua: Купити підписку

source: Card expiry date
uk_ua: Термін дії картки

source: Card number
uk_ua: Номер картки

source: Card security code
uk_ua: Код безпеки картки

source: Close
uk_ua: Закрити

source: Company name
uk_ua: Назва компанії

source: Contacts
uk_ua: Контакти

source: Create
uk_ua: Створити

source: Create new placement
uk_ua: Створити нове приміщення

source: Create new room
uk_ua: Створити нову кімнату

source: Create new sensor
uk_ua: Створіть новий датчик

source: Create new smart device
uk_ua: Створіть новий розумний пристрій

source: Date
uk_ua: Дата

source: Date is not filled
uk_ua: Дата не заповнена

source: Delete
uk_ua: Видалити

source: Developers
uk_ua: Розробники

source: Edit
uk_ua: Редагувати

source: Email
uk_ua: Електронна пошта

source: End date
uk_ua: Дата закінчення

source: End time
uk_ua: Час закінчення

source: Enter your card info to buy new smart device
uk_ua: Введіть дані картки, щоб купити новий смарт-пристрій

source: Enter your card info to buy new subscription
uk_ua: Введіть дані вашої картки, щоб купити нову підписку

source: Find
uk_ua: Знайти

source: Information about user
uk_ua: Інформація про користувача

source: Is exit
uk_ua: Є вихід

source: Left Room Id
uk_ua: ID Лівої кімнати

source: Left Sensor Id
uk_ua: ID Лівого датчика

source: Less visited rooms by all time
uk_ua: Найменш відвідувані кімнати за весь час

source: Login
uk_ua: Логін

source: Login failed
uk_ua: Помилка логіну

source: Main
uk_ua: Головна

source: Missing Password or Login
uk_ua: Відсутній пароль або логін

source: Name
uk_ua: Назва

source: Not all required fields are filled
uk_ua: Не всі обов'язкові поля заповнені

source: Not registered yet?
uk_ua: Ще не зареєстровані?

source: Number of people in room
uk_ua: Кількість людей у кімнаті

source: Number of people visited placement:
uk_ua: Кількість людей, які відвідали приміщення:

source: Number of people visited room:
uk_ua: Кількість людей, які відвідали кімнату:

source: Number of rooms
uk_ua: Кількість кімнат

source: Number of sensors
uk_ua: Кількість датчиків

source: Password
uk_ua: Пароль

source: Password is not the same
uk_ua: Пароль не той самий

source: Pin Number
uk_ua: Pin-номер

source: Placement Id
uk_ua: ID Приміщення

source: Placement name
uk_ua: Назва приміщення

source: Placements
uk_ua: Приміщення

source: Profile
uk_ua: Профіль

source: Register
uk_ua: Зареєструватися

source: Registration
uk_ua: Реєстрація

source: Repeat password
uk_ua: Повторіть пароль

source: Right Room Id
uk_ua: ID Правої кімнати

source: Right Sensor Id
uk_ua: ID Правого датчика

source: Room name
uk_ua: Назва кімнати

source: Rooms
uk_ua: Кімнати

source: Sensors
uk_ua: Датчики

source: Sign in
uk_ua: Увійти

source: Sign Out
uk_ua: Вийти

source: Smart Device
uk_ua: Розумний пристрій

source: Smart Device Id
uk_ua: ID Смарт пристрою

source: Smart Devices
uk_ua: Розумні пристрої

source: Start date
uk_ua: Дата початку

source: Start point in time can't be same as end point or it can't starts after end point
uk_ua: Початкова точка часу не може збігатися з кінцевою точкою або не може починатися після кінцевої точки

source: Start time
uk_ua: Час початку

source: Subscription
uk_ua: Підписка

source: Time is not filled
uk_ua: Час не заповнений

source: Top visited rooms by all time
uk_ua: Найпопулярніші кімнати за весь час

source: Unathorized
uk_ua: Неавторизований

source: Update
uk_ua: Оновити

source: User Id
uk_ua: ID користувача

source: View AVG visits of placement by period of time
uk_ua: Переглянути середню відвідуваність приміщення за період часу

source: View AVG visits of room by period of time
uk_ua: Переглянути середню відвідуваність кімнати за період часу

source: View diagram of visits by 12-hours
uk_ua: Переглянути діаграму відвідувань за 12 годин

source: View visits of placement by period of time
uk_ua: Перегляд відвідувань приміщення за період часу

source: View visits of room by period of time
uk_ua: Переглянути відвідування кімнати за період часу
